import "./index.scss";

export const Land = () => {
  return (
    <>
      <div className="containet_land">
        <h2>be aware</h2>
        <p>
          это платформа для обучения пользователей, с целью зашиты их самих, их
          данных, и данных их близких.
        </p>
        <p>
          В наше время не редко бывают трудности с безопастностью в сети,
          мошенники, несанкционированая кража персональных данных и
          использование их против вашей воли.
        </p>
      </div>
    </>
  );
};
