export const difficArr = [
  {
    header: "Электронная почта",
    firstText:
      "Электронная почта — незаменимый инструмент для любого человека. Даже при наличии корпоративного адреса личную почту продолжают использовать для пересылки рабочих документов, общения на рабочие темы, а нередко и для доступа к корпоративным ресурсам, особенно если сотрудники могут работать из дома.",
    secondText:
      "Электронная почта — ключ к множеству других ресурсов. Мошенники понимают это и используют различные способы взломать почтовый ящик, похитить пароль с помощью вредоносного ПО или выманить его у владельца аккаунта. Чтобы понять, насколько распространена эта практика, достаточно знать, что в 2015 году взломали почтовый ящик директора ЦРУ Джона Бреннана.",
    lastText:
      "Что дает компании изучение этой темы вашими сотрудниками? Снижение риска взлома почтовых ящиков сотрудников, Сокращение потенциальных потерь конфиденциальных данных сотрудников, Уменьшение риска заражения корпоративной сети вредоносным ПО.",
    f: "sd",
  },
  {
    header: "Пароли и учетные записи",
    firstText:
      "Обеспечение безопасности любых учетных записей начинается с выбора надежного пароля и с ответственного отношения к его хранению и использованию. Киберпреступники полагаются не только на компьютерные технологии, которые позволяют быстро перебирать тысячи комбинаций символов в поисках нужной, но и на неосторожность пользователей.",
    secondText:
      "До сих пор до 10% посетителей Интернета используют один из 25 самых распространенных паролей. Самым популярным паролем уже не первый год остается 123456. Один из самых широко применяемых способов запомнить пароль — записать его на листе бумаги и оставить возле компьютера.",
    lastText:
      "Что дает компании изучение темы вашими сотрудниками? Формирование более ответственного отношения к информационной безопасности компании, Снижение уязвимости компании к кибератакам, Снижение риска взлома корпоративных учетных записей и потери важных данных",
  },
  {
    header: "Веб-сайты и Интернет",
    firstText:
      "Вы даже не представляете, сколько денег может сэкономить вам такое простое действие, как своевременное обновление на устройствах ваших сотрудников программного обеспечения. Вспомним историю программы-вымогателя WannaCry. Это ПО распространялось по компьютерам, установленным в крупных компаниях, разошлось более чем по 150 странам мира и нанесло суммарный ущерб на сотни миллионов долларов, блокируя доступ к данным и требуя деньги за разблокировку. Попались в сети этого вредоносного ПО именно те компьютеры, чьи пользователи или администраторы пренебрегали безопасностью и своевременно не обновляли программное обеспечение.      ",
    secondText:
      "Ознакомившись c фишинговым симулятором, ваши сотрудники усвоят базовые правила пользования Интернетом, которые позволят вам защитить от мошенников свою компанию.",
    lastText:
      "Что дает компании изучение этой темы вашими сотрудниками? Минимизацию рисков заражения корпоративной компьютерной сети вредоносным ПО, Снижение вероятности утечки конфиденциальной информации компании к интернет-мошенникам",
  },
  {
    header: "Социальные сети и мессенджеры",
    firstText:
      "Социальные сети — незаменимый инструмент не только личного, но и рабочего взаимодействия. Здесь сотрудники общаются друг с другом по окончании рабочего дня, здесь происходит обмен документами и информацией. Нередко в личных и корпоративных учетных записях используются похожие или одинаковые пароли, а это значит, что со взломом любой персональной учетной записи компании грозят финансовые и репутационные потери. Понимая это, мошенники стремятся выманить пароли пользователей способами, которые не всегда можно предугадать: подделывают благонадежные страницы, выдают себя за сотрудников службы технической поддержки, скрывают адреса вредоносных ссылок и т. д.",
    secondText:
      "В сентябре 2017 года был взломан, популярный сайт Vevo, где публиковались музыкальные видеоролики многих известных исполнителей. Группа кибермошенников рассылала фишинговые ссылки через социальную сеть LinkedIn, и когда один из сотрудников Vevo попался на крючок, мошенники получили доступ к приложению, с помощью которого он заходил в локальную корпоративную сеть.",
    lastText:
      "Что дает компании изучение темы вашими сотрудниками? Снижение риска взлома как корпоративных, так и личных учетных записей сотрудников в социальных сетях, Снижение потенциального ущерба в случае кибератаки через социальные сети, Повышение осведомленности сотрудников о возможных киберугрозах",
  },
  {
    header: "Безопасность ПК",
    firstText:
      "Одна из основных уязвимостей в системе информационной безопасности — человеческий фактор. Преступники охотно пользуются тем, что немногие пользователи задумываются о безопасности компьютера. Кто-то считает, что при наличии антивируса вредоносное ПО не может им повредить, кто-то устанавливает нелицензионные программы, отключает обновления операционной системы как раздражающие, и пр.",
    secondText:
      "Это самые простые и распространенные ошибки. Именно поэтому на них и ориентируются мошенники. Например, в феврале 2018 года стало известно о заражении серверов Windows вредоносным ПО для майнинга криптовалюты Monero. С мая 2017 года были заражены 526 000 серверов, администраторы которых отключили обновления операционной системы. Это позволило злоумышленникам обнаружить уязвимость системного протокола и воспользоваться ею. Ту же уязвимость использовали создатели вируса-шифровальщика WannaCry.",
    lastText:
      "Что дает компании изучение этой темы вашими сотрудниками? Снижение риска взлома корпоративной сети или личных компьютеров сотрудников, Сокращение риска попадания в корпоративную сеть вредоносного ПО, Снижение вероятности утечки конфиденциальной информации, Уменьшение вероятности успеха целевых атак на компанию",
  },
  {
    header: "Конфиденциальные данные",
    firstText:
      "Конфиденциальная информация должна быть защищена с помощью шифрования и пароля. Пересылать или передавать ее любым способом нужно с осторожностью, а удалять — сразу после того, как она перестала быть нужна. Однако эти простые правила знакомы далеко не всем пользователям. По этой причине информация о компании может попасть в руки и шантажистам, и завистливым конкурентам.",
    secondText:
      "Причиной скандала с утечкой данных 50 миллионов клиентов Uber в 2016 году, по признанию генерального директора, стало как раз несоблюдение правил хранения данных, размещенных на стороннем облачном хранилище, которое использует компания.",
    lastText:
      "Что дает компании изучение этой темы вашими сотрудниками? Снижение риска утечки данных о компании через облачные сервисы, Снижение риска утечки информации при передаче ее неблагонадежным третьим лицам, Снижение риска утечки неактуальной информации о компании",
  },
];
