export const difficArr = [
  {
    header: "Электронная почта",
    firstText:
      "Электронная почта — незаменимый инструмент для любого человека. Даже при наличии корпоративного адреса личную почту продолжают использовать для пересылки рабочих документов, общения на рабочие темы, а нередко и для доступа к корпоративным ресурсам, особенно если сотрудники могут работать из дома.",
    secondText:
      "Электронная почта — ключ к множеству других ресурсов. Мошенники понимают это и используют различные способы взломать почтовый ящик, похитить пароль с помощью вредоносного ПО или выманить его у владельца аккаунта. Чтобы понять, насколько распространена эта практика, достаточно знать, что в 2015 году взломали почтовый ящик директора ЦРУ Джона Бреннана.Что дает компании изучение этой темы вашими сотрудниками?Снижение риска взлома почтовых ящиков сотрудниковСокращение потенциальных потерь конфиденциальных данных сотрудниковУменьшение риска заражения корпоративной сети вредоносным ПО.",
  },
  {
    header: "Пароли и учетные записи",
    firstText:
      "Электронная почта — незаменимый инструмент для любого человека. Даже при наличии корпоративного адреса личную почту продолжают использовать для пересылки рабочих документов, общения на рабочие темы, а нередко и для доступа к корпоративным ресурсам, особенно если сотрудники могут работать из дома.",
    secondText:
      "Электронная почта — ключ к множеству других ресурсов. Мошенники понимают это и используют различные способы взломать почтовый ящик, похитить пароль с помощью вредоносного ПО или выманить его у владельца аккаунта. Чтобы понять, насколько распространена эта практика, достаточно знать, что в 2015 году взломали почтовый ящик директора ЦРУ Джона Бреннана.Что дает компании изучение этой темы вашими сотрудниками?Снижение риска взлома почтовых ящиков сотрудниковСокращение потенциальных потерь конфиденциальных данных сотрудниковУменьшение риска заражения корпоративной сети вредоносным ПО.",
  },
  {
    header: "Веб-сайты и Интернет",
    firstText:
      "Электронная почта — незаменимый инструмент для любого человека. Даже при наличии корпоративного адреса личную почту продолжают использовать для пересылки рабочих документов, общения на рабочие темы, а нередко и для доступа к корпоративным ресурсам, особенно если сотрудники могут работать из дома.",
    secondText:
      "Электронная почта — ключ к множеству других ресурсов. Мошенники понимают это и используют различные способы взломать почтовый ящик, похитить пароль с помощью вредоносного ПО или выманить его у владельца аккаунта. Чтобы понять, насколько распространена эта практика, достаточно знать, что в 2015 году взломали почтовый ящик директора ЦРУ Джона Бреннана.Что дает компании изучение этой темы вашими сотрудниками?Снижение риска взлома почтовых ящиков сотрудниковСокращение потенциальных потерь конфиденциальных данных сотрудниковУменьшение риска заражения корпоративной сети вредоносным ПО.",
  },
  {
    header: "Социальные сети и мессенджеры",
    firstText:
      "Электронная почта — незаменимый инструмент для любого человека. Даже при наличии корпоративного адреса личную почту продолжают использовать для пересылки рабочих документов, общения на рабочие темы, а нередко и для доступа к корпоративным ресурсам, особенно если сотрудники могут работать из дома.",
    secondText:
      "Электронная почта — ключ к множеству других ресурсов. Мошенники понимают это и используют различные способы взломать почтовый ящик, похитить пароль с помощью вредоносного ПО или выманить его у владельца аккаунта. Чтобы понять, насколько распространена эта практика, достаточно знать, что в 2015 году взломали почтовый ящик директора ЦРУ Джона Бреннана.Что дает компании изучение этой темы вашими сотрудниками?Снижение риска взлома почтовых ящиков сотрудниковСокращение потенциальных потерь конфиденциальных данных сотрудниковУменьшение риска заражения корпоративной сети вредоносным ПО.",
  },
  {
    header: "Безопасность ПК",
    firstText:
      "Электронная почта — незаменимый инструмент для любого человека. Даже при наличии корпоративного адреса личную почту продолжают использовать для пересылки рабочих документов, общения на рабочие темы, а нередко и для доступа к корпоративным ресурсам, особенно если сотрудники могут работать из дома.",
    secondText:
      "Электронная почта — ключ к множеству других ресурсов. Мошенники понимают это и используют различные способы взломать почтовый ящик, похитить пароль с помощью вредоносного ПО или выманить его у владельца аккаунта. Чтобы понять, насколько распространена эта практика, достаточно знать, что в 2015 году взломали почтовый ящик директора ЦРУ Джона Бреннана.Что дает компании изучение этой темы вашими сотрудниками?Снижение риска взлома почтовых ящиков сотрудниковСокращение потенциальных потерь конфиденциальных данных сотрудниковУменьшение риска заражения корпоративной сети вредоносным ПО.",
  },
  {
    header: "Конфиденциальные данные",
    firstText:
      "Электронная почта — незаменимый инструмент для любого человека. Даже при наличии корпоративного адреса личную почту продолжают использовать для пересылки рабочих документов, общения на рабочие темы, а нередко и для доступа к корпоративным ресурсам, особенно если сотрудники могут работать из дома.",
    secondText:
      "Электронная почта — ключ к множеству других ресурсов. Мошенники понимают это и используют различные способы взломать почтовый ящик, похитить пароль с помощью вредоносного ПО или выманить его у владельца аккаунта. Чтобы понять, насколько распространена эта практика, достаточно знать, что в 2015 году взломали почтовый ящик директора ЦРУ Джона Бреннана.Что дает компании изучение этой темы вашими сотрудниками?Снижение риска взлома почтовых ящиков сотрудниковСокращение потенциальных потерь конфиденциальных данных сотрудниковУменьшение риска заражения корпоративной сети вредоносным ПО.",
  },
];
